Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/metsa.fi/c92.pdf.tmx
Source language: fin
Languages: sme

source: Idässä alue rajoittuu osittain Salvas- ja Palojokeen ja on lähimmillään Leppäjärven kylän kohdalla noin 3 km:n päässä Hetta–Kautokeinotiestä.
sme: Nuortan guovllu rádjin lea muhtun muddui Sálvvoš- ja Bálojohka ja lagamusas guovlu lea Leaibejávrri gili buohta sullii golmma kilohtera duohken Heahttá–Guovdageaidnu-geainnus.

source: Lavivaarasta Syväjärvelle ja Kultimasta Leppäjärvelle kulkee osittain erämaa-alueella Tiehallinnon polut, joilla liikkumiseen ei tarvita maanomistajan lupaa.
sme: Lávváris Čiekŋalisjávrái ja Gulddámis Leaibejávrái mannet muhtun muddui meahcceguovllu siste Geaidnohálddahusa máđijat, maid mielde johtaleapmái ii dárbbaš leat eananeaiggáda lohpi.

source: Voimassa olevan tielain (243/ 1954) mukaan polut on tarkoitettu lähinnä jalkaisin, ratsain tai polkupyörällä tapahtuvaa liikennettä varten.
sme: Dálá geaidnolága (243/1954) mielde máđijat leat oaivvilduvvon vácci, riidemiin dahje sihkkeliin dáhpáhuvvi johtalusa várás.

source: 11.1. 2 Tavoitteet ja toimenpiteet
sme: 11.1.2 Ulbmilat ja doaibmabijut

source: • Tarvantovaaran erämaa-alueella ei ole näköpiirissä talviteiden tarvetta.
sme: • Darvvatvári meahcceguovllus ii oro leamen dárbu dálvegeainnuide.

source: • Tarvantovaaran erämaassa ei ole maastoliikennelain (1710/1995) mukaisia moottorikelkkailureittejä.
sme: • Darvvatvári meahcceguovllus eai leat meahccejohtaluslágas (1710/1995) oaivvilduvvon mohtorgielkájohtolagat.

source: • Metsähallitus ei perusta uusia moottorikelkkauria erämaahan.
sme: • Meahciráđđehus ii vuođđut ođđa mohtorgielkávuojáhagaid meahcceguvlui.

source: Peruste: Alueen erämaaluonnon ja erämaisuuden säilyttäminen sekä paikallisen luontais- ja porotalouden turvaaminen.
sme: Ágga: Guovllu meahcceguovloluonddu ja meahcceguovloiešlági seailluheapmi ja báikkálaš luonddu- ja boazodoalu dorvvasteapmi.

source: • Metsähallitus ei aktiivisesti lähde muuttamaan Tarvantovaaran erämaa-alueen olemassa olevaa moottorikelkkauraa maastoliikennelain mukaiseksi moottorikelkkareitiksi.
sme: • Meahciráđđehus ii árval meahcceguovllus leahkki váldegottálaš mohtorgielkávuojáhagaid rievdadeami virggálaš mohtorgielkájohtolahkan. Jos meahcceguovlluid mohtorgielká

source: Mikäli erämaiden moottorikelkkauria muutetaan myöhemmin yleisesti moottorikelkkareiteiksi, voidaan Tarvantovaaran kautta kulkeva Palojärvi–Kilpisjärvi-moottorikelkkaura myös muuttaa reitiksi.
sme: vuojáhagat muhttojuvvojit maŋŋelis almmolaš mohtorgielkájohtolahkan, de sáhttá Darvvatvári bokte johtti Bálojávri–Gilbbesjávri-mohtorgielkávuojáhat muhttojuvvot maiddái johtolahkan.

source: • Metsähallitus osallistuu moottorikelkkailureitin rakentamiseen välille Palojoensuu–Kilpisjärvi.
sme: • Meahciráđđehus lea mielde ráhkadeamen mohtorgielkávuojáhaga Bálojotnjálmmi ja Gilbbesjávrri gaskii.

source: Reitti sijoittuu Tunturi-Lapin seutukaavan mukaisesti erämaan ulkopuolelle valtatie 21:n ja Muonionjoen väliin.
sme: Johtolat boahtá Duottar-Sámi guovloláva mielde meahcceguovllu olggobeallai váldogeaidnu 21:a ja Muonájoga gaskii.

source: Peruste: Huollettu ja helppokulkuinen moottorikelkkailureitti erämaan ulkopuolella vähentää paineita moottorikelkkailuun erämaassa ja tukee siten erämaalain (62/1991) tavoitteiden toteutumista.
sme: Ákkat: Fuolahuvvon mohtorgielkájohtolat, man mielde lea álki johtit, meahcceguovllu olggobealde geahpeda deattuid mohtorgielkkástallamii meahcceguovllus ja doarju ná meahcceguovlolága (62/1991) ulbmiliid ollašuvvama.

source: • Kultimasta Salvasjärvelle johtavalle uralle rakennetaan kosteikkopaikkoihin mönkijäpitkoksia.
sme: • Gulddámis Sálvvošjávrái manni vuojáhahkii huksejuvvojit rovit njealjejuvllagiid dárbbuide.

source: Mikäli maaston kulumisen estäminen välttämättä vaatii, Metsähallitus voi rakentaa myös muualle tarvittaviin kohtiin mönkijäpitkoksia.
sme: Jos eatnama gollama hehtten dan vealttakeahttá gáibida, de Meahciráđđehus sáhttá hukset maiddái eará sadjái dárbbašlaš sajiide roviid njealjejuvllagiid várás.

source: Myös pienten siltojen rakentaminen tarkoituksenmukaisiin ylityspaikkoihin on mahdollista, mikäli se on maaston kulumisen kannalta perusteltua.
sme: Maiddái smávva šalddiid sáhttá hukset vuogas rasttildanbáikkiide, jos dan sáhttá ákkastallat eatnama gollama dihte.

source: Peruste: Alueen luonnontilaisuuden säilyttäminen, maaston kulumisen ehkäiseminen.
sme: Ákkat: Guovllu luonddudilálašvuođa seailluheapmi, eatnama gollama hehtten.

source: • Mikäli Tiehallinnon polut Lavivaarasta Syväjärvelle ja Kultimasta Leppäjärvelle tulevat jossain vaiheessa Metsähallituksen hallintaan, ne pidetään merkittyinä ja tarkoituksenmukaisessa kunnossa erämaa-alueella.
sme: • Geaidnohálddahusa máđijat Lávváris Čiekŋalisjávrái ja Gulddámis Leaibejávrái bohtet goas nu Meahciráđđehusa hálddašanválddi vuollái, de dat merkejuvvojit ja dollojuvvojit áššáigullevaš vuogi mielde ortnegis meahcceguovllus.

source: Metsähallitus ei rakenna muita merkittyjä reittejä erämaa-alueelle.
sme: Meahciráđđehus ii ráhkat eará merkejuvvon johtolagaid meahcceguvlui.

source: Peruste: Porotalouden turvaaminen ja alueen erämaisuuden säilyttäminen.
sme: Ágga: Boazodoalu dorvvasteapmi ja guovllu meahcceguovloiešlági seailluheapmi.

source: Tarvantovaaaran erämaa on korostuneesti paikallisten erämaa ja toisaalta omatoimisten ja itsenäisten retkeilijöiden erämaa, ja suunnitelma pyrkii tukemaan olemassa olevaa tilannetta.
sme: Darvvatvári meahcceguovlu lea oalle čielgasit báikkálaš olbmuid meahcceguovlu ja nuppe dáfus iešráđálaš ja iehčanas vánddardeddjiid meahcceguovlu ja plána geahččala doarjut dálá dili.

source: Tunturi-Lapin seutukaava.
sme: Duottar-Sámi guovlolávva.

source: 11.2 Maastoliikenne
sme: 11.2 Meahccejohtalus

source: Erämaalaissa (62/1991) ei ole maastoliikennettä koskevia säädöksiä.
sme: Meahcceguovlolágas (62/1991) eai leat meahccejohtalussii guoskevaš njuolggadusat.

source: Maastoliikennelaki (1710/ 1995) säätää kulkemisesta moottorikelkkareiteillä, maastossa ja jääpeitteisellä vesialueella, teiden ulkopuolella.
sme: Meahccejohtalusláhka (1710/1995) mearrida, movt johttojuvvo mohtorgielkájohtolagain, meahcis, jieŋa mielde ja geainnuid olggobealde.

source: Maastoliikenne on joitakin poikkeuksia (esimerkiksi poronhoitajat ja rajamiehet) lukuun ottamatta luvanvaraista.
sme: Meahccejohtalusa várás galgá leat earret dihto spiehkastagaid (omd. boazodoallit ja eiseválddit) lohpi.

source: Luvista päättää maanomistaja, jota Tarvantovaaran erämaaalueella edustaa Metsähallitus.
sme: Lobiin mearrida eananeaiggát, man Darvvatvári meahcceguovllus ovddasta Meahciráđđehus.

source: Maastoliikennelain tarkoituksena on
sme: Meahccejohtaluslága ulbmilin lea

source: ehkäistä haittoja, joita luonnolle tai muulle ympäristölle, luontaiselinkeinoille, yleiselle virkistyskäytölle tai muulle yleiselle edulle taikka yksityiselle edulle aiheutuu moottorikäyttöisten ajoneuvojen käyttämisestä maastossa ja moottorikelkkailureitillä, sekä edistää liikenneturvallisuutta.
sme: hehttet daid heajos beliid, maid mohtorfievrruid geavaheapmi meahcis ja mohtorgielkájohtolaga alde dagaha lundui dahje eará birrasii, luondduealáhusaide, almmolaš lustageavaheapmái dahje eará oktasaš ávkái dahje priváhtaolbmo ávkái. Meahccejohtaluslágain geahččalit ovddidit maiddái johtalusdorvvolašvuođa.

source: Moottorikelkkailureitit ovat tieliikennelain (267/1981) 2. §:ssä määriteltyjä teitä, joilla on ”yleinen oikeus ajaa moottorikelkalla maastosta merkitsemällä erotetulla reitillä lumipeitteen aikaan”.
sme: Mohtorgielkájohtolagat leat geaidnojohtaluslága (267/1981) 2. §:s meroštallon geainnut, main lea ”almmolaš vuoigatvuohta vuodjit mohtorgielkkáin meahcis merkemiin earuhuvvon johtolaga mielde muohttaga áigge”.

source: Maastoliikennelain mukaan ”erämaa-alueelle voidaan perustaa moottorikelkkailureitti päättämällä siitä alueen hoito- ja käyttösuunnitelmassa”.
sme: Meahccejohtaluslága mielde ”meahcceguvlui sáhttá vuođđudit mohtorgielkájohtolaga mearridemiin das guovllu dikšun- ja geavahanplánas”.

source: Myös enontekiöläiset tarvitsevat maastoliikenneluvan, mutta se on heille maksuton.
sme: Maiddái Eanodaga ássit dárbbašit meahccejohtaluslobi, muhto dat lea sidjiide nuvttá.

source: Enontekiöläisten maksuton maastoliikenneoikeus perustuu asetukseen Metsähallituksesta (1525/1993).
sme: Báikegoddelaččaid mávssuhis meahccejohtalusvuoigatvuođa vuođđun lea Meahciráđđehusásahus (1525/1993).

source: Asetuksen mukaan maksuttomiin palveluihin kuuluu muun muassa paikallisen väestön oikeus käyttää Metsähallituksen hallinnassa olevaa aluetta maastoliikennelain mukaisesti maastoliikenteeseen.
sme: Ásahusa mielde mávssuhis bálvalusaide gullet earret eará gieldalaččaid vuoigatvuohta geavahit Meahciráđđehusa hálddašan guovllu meahccejohtaluslága mielde meahccejohtalussii.

source: Lisäksi eduskunta edellyttää maastoliikennelakiin liittyvässä lausumassaan hallituksen huolehtivan siitä, että Metsähallitus tai muu valtion viranomainen myöntää Utsjoen, Enontekiön ja Inarin kunnissa pysyvästi asuville pitkäaikaisia alueellisia lupia moottorikelkan käyttöön valtionmailla edellyttäen, että luvista ei aiheudu maastoliikennelain 5. §:ssä tarkoitettua vahinkoa.
sme: Dasa lassin riikkabeaivvit gáibida meahccejohtalusláhkii guoskevaš cealkámušastis ráđđehusa fuolahit das, ahte Meahciráđđehus dahje stáhta eará eiseváldi mieđiha Ohcejoga, Eanodaga ja Anára gielddain fásta ássi olbmuide guhkesáigásaš guvllolaš lobiid mohtorgielkká geavaheapmái stáhtaeatnamiin dainna eavttuin ahte lobit eai dagat meahccejohtaluslága 5. §:s oaivvilduvvon vahága.

source: Em. pykälässä todetaan, että moottorikäyttöistä ajoneuvoa on maastossa käytettävä siten, että vältetään vahingon tai haitan aiheuttamista luonnolle ja muulle ympäristölle, kiinteistölle ja luontaiselinkeinoille sekä tarpeettoman häiriön aiheuttamista asutukselle ja muulle ympäristölle.
sme: Viđat paragráfas daddjojuvvo, ahte mohtorfievrru galgá geavahit meahcis nu, ahte dat ii čuoze lundui ja eará birrasii, giddodahkii ja luondduealáhusaide iige dárbbašmeahttumit heađuš ássanguovlluid ja eará birrasa.

source: Maastoliikennelain 4. §:ssä säädetään oikeudesta liikkua maastossa.
sme: Meahccejohtaluslága 4. §:s ásahuvvo vuoigatvuođas jođášit meahcis.

source: Poronhoitotöissä on sallittu moottorikäyttöisillä ajoneuvoilla ja moottoriveneellä liikkuminen sekä helikopterin ja lentokoneen käyttö.
sme: Boazodoallobargguin lea lobálaš mohtoriin geavvi fievrruin ja mohtorfatnasiin johtaleapmi ja maiddái helikoptera ja girdinmášiinna geavaheapmi.

source: Metsähallituksen myöntämät paliskunnan ulkopuolisten pororenkien maastoliikenneluvat ovat maksuttomia.
sme: Bálgosa olggobeale boazoreaŋggaid meahccejohtaluslobit, maid Meahcciráđđehus mieđeha, leat nuvttá.

source: Metsähallituksen työtehtävissä liikuttaessa ei tarvita maastoliikennelupaa.
sme: Meahcceráđđehusa bargodoaimmain jođedettiin ii dárbbašuvvo meahccejohtaluslohpi.

source: Samoin poliisin, Tullilaitoksen ja Rajavartiolaitoksen virkatehtäviin, sairaankuljetukseen, palo- ja pelastustoimen tehtäviin sekä muihin välttämättömiin virkatehtäviin ei tarvita maastoliikennelupaa.
sme: Seammaláhkai poliissa, Tuollolágádusa ja Rádjágozihanlágádusa virgedoaimmaide, buohccisáhttui, buollin- ja gádjundoaimma bargguide iige eará vealtameahttun virgedoaimmaide ii dárbbašuvvo meahccejohtaluslohpi.

source: Energia- tai tietoliikennelaitteiden huoltotöihin ja liikkumiseen ei tarvita lupaa.
sme: Energiija- dahje dáhtasirdinrusttegiid fuolahusbargguide ja dán dihte johtimii ii dárbbaš lobi.

source: Myöskään vaikeasti liikuntavammainen henkilö ja hänen saattajansa eivät tarvitse maastossa liikkumiseen maanomistajan lupaa (1710/1995, 4 §, 2 mom. kohta 7).
sme: Maiddái váddásit lihkadanlámis olmmoš ja su mieđušteaddji eai dárbbaš meahcis johtimii eanaoamasteaddji lobi (1710/1995, 4 §).

source: Maastoliikennelain 28. §:n mukaan alueellinen ympäristökeskus voi hakemuksesta myöntää henkilölle, jonka liikuntakyky on iän, vamman tai sairauden vuoksi rajoittunut, luvan poiketa 4. tai 8. §:ssä säädetystä kiellosta tai rajoituksesta.
sme: Meahccejohtaluslága 28. § mielde guovloguovdilis birasguovddáš sáhttá ohcamušas mieđehit olbmui, gean lihkadannákca lea agi, váttu dahje buohcuvuođa dihte hedjonan, lobi spiehkastit 4. §:s dahje 8 §:s ásahuvvon gildosis dahje ráddjehusas.

source: Lumettoman maan maastoliikenne ilman maanomistajan lupaa on sallittu välttämättömissä poronhoitoon kuuluvissa tehtävissä sekä Metsähallituksen toimissa.
sme: Bievlan oažžu johtalit meahcis eananeaiggáda lobi haga njuolgga boazodollui gullevaš bargguin ja Meahciráđđehusa doaimmain.

source: Myöskään vaikeasti liikuntavammainen henkilö ja hänen saattajansa eivät tarvitse maastossa liikkumiseen maanomistajan lupaa.
sme: Maiddái váddásit lihkadanlámis ja su mieđušteaddji eaba dárbbaš meahcis johtimii eananeaiggáda lobi.

source: Vähässä lumessa kulkevaa maastoautoa, moottoripyörää ja mönkijää koskevat kesäaikaisen maastoliikenteen määräykset.
sme: Vehá muohttagis johtti meahccebiilii, mohtorsihkkelii ja njealjejuvllagii gusket geasiáigásaš meahccejohtalusa mearrádusat.

source: Lumipeitteen aikana maastoliikennelupaa eivät tarvitse edellä mainittujen ryhmien lisäksi poronhoitotöissä olevat tai kalastuksesta merkittävän osan toimeentuloaan saavat henkilöt.
sme: Muohttaga áigge meahccejohtaluslobi eai dárbbaš ovdalis namuhuvvon joavkkuid lassin olbmot, geat leat boazodoallobargguin dahje geat ožžot mávssolaš oasi áigáiboađusteaset guolástusas.

source: Eri liikennemuotojen suhde erämaalain (62/1991) tavoitteisiin on osin ristiriitainen.
sme: Sierra johtalushámiid gaskavuohta meahcceguovlolága (62/1991) ulbmiliidda manná muhtun muddui ruossalassii.

source: Moottorikelkan, mönkijän, moottoriveneen ja lentokoneen käyttö on nykyisin olennainen osa luontaiselinkeinojen harjoittamista.
sme: Mohtorgielkká, njealjejuvllaga, mohtorfatnasa ja girdi geavaheapmi lea dán áigge mávssolaš oassi luondduealáhusaiguin bargamis.

source: Poronhoidolle moottorikelkka on nykyisin tärkeä työväline.
sme: Boazodoalus mohtorgielká lea dán áigge anolaš bargobierggas.

source: Virkistysmoottorikelkkailusta voi aiheutua poronhoidolle haittaa ja vahinkoa.
sme: Lustamohtorgielkkástallan sáhttá goittotge čuohcit boazodollui.

source: Tarvantovaaran erämaaalueella suurin haitta on porojen häirintä vasomisaikana.
sme: Darvvatvári meahcceguovllus stuorimus heajos váikkuhus lea bohccuid heađušteapmi guottetáigge.

source: Varomaton moottorikelkkailu voi hajottaa porotokkia ja juoksuttaa poroja tarpeettomasti.
sme: Fuollameahttun mohtorgielkkástallan sáhttá biđget ealuid ja ruohtahit bohccuid dárbbašmeahttumit.

source: Pahimmillaan se johtaa ennenaikaisiin synnytyksiin ja keskenmenoihin.
sme: Muhtumin dat sáhttá dagahit juoba dan, ahte álddut guddet ovdaláiggiid ja reitojit.

source: Porotokkien hajoaminen aiheuttaa poronhoitajille myös lisäkustannuksia.
sme: Boazoealuid bieđganeapmi fas dagaha boazodolliide liigegoluid.

source: Toisaalta erämaalain tarkoituksena on alueen erämaaluonteen säilyttäminen.
sme: Nuppe dáfus meahcceguovlolága ulbmilin lea seailluhit guovllu meahcceguovloiešlági.

source: Erämaaluonne vähenee sen myötä, mitä enemmän erämaassa on ihmisen aikaansaamia jälkiä ja ääniä.
sme: Meahcceguovloiešláhki geahppána, mađi eanet meahcceguovllus leat olbmuid dagahan mearkkat ja jienat.

source: Koska moottoroitu maasto- ja vesiliikenne keskittyy kuitenkin selvästi tietyille kulku-urille (moottorikelkkaurat, jokiväylät, mönkijäurat), haitat alueen luonnolle ovat pysyneet vähäisinä.
sme: Go mohtorfievrruiguin johtet goittot sihke meahcis ja čáziid alde eanas dušše dihto vuojáhagaid mielde (mohtorgielkávuojáhagat, johkajohtolagat, njealjejuvllatvuojáhagat), de dat ii čuoze olus guovllu lundui.

source: Luonnon kulumisen kannalta haitat ovat lyhytaikaisia, ajoittaisia ja keskittyvät rajatuille alueille suurimman osan erämaasta pysyessä erämaisena.
sme: Luonddu gollama dáfus heađuštusat eai bistte guhká, dat dáhpáhuvvet dušše gaskkohagaid dihto guovlluin, nu ahte eanas oassi meahcceguovllus bissu meahcceguovlluláganin.

source: Lentomatkailun tai moottorikelkkailun aiheuttama melu ja siitä seuraava erämaarauhan rikkoutuminen häiritsevät usein omin voimin liikkuvia retkeilijöitä.
sme: Jidnes girdinturisma dahje mohtorgielkkástallan rihkku meahcceguovloráfi, ja dát heađušta máŋgii iešráđálaš vánddardeddjiid.

source: Nämä tekijät vähentävät alueen erämaisuutta.
sme: Dát geahpeda guovllu meahcceguovloiešlági.

source: Moottorikelkan jälki pehmeällä lumella saattaa hajottaa porotokan, mutta toisaalta se helpottaa hiihtämistä.
sme: Mohtorgielkká luodda obbasis sáhttá biđget ealu, muhto nuppe dáfus dat dahká álkibun čuoigama.

source: Talvella moottorikelkka on yleisin kulkuneuvo.
sme: Dálvit mohtorgielká lea dábáleamos fievru.

source: Kesällä käytetään vesitasoa, mönkijää, moottoripyörää, moottorivenettä ja kanoottia sekä vähäisessä määrin myös helikopteria.
sme: Geassit fievrun geavahit govddohatgirdiid, njealjejuvllagiid, mohtorsihkkeliid, mohtorfatnasiid, kanohtaid ja muhtun muddui maiddái helikopteriid.

source: Lentäen alueelle saapuu jossain määrin kalastusmatkailijoita, luontaiselinkeinonharjoittajia, kotitarvekalastajia, hillanpoimijoita ja virantoimituksessa olevia henkilöitä.
sme: Girddi guvlui bohtet guolástanmátkkálaččat, luondduealáhusbargit, ruovttudárboguolásteaddjit, lubmejeaddjit ja virgedoaimmaid čađaheaddji olbmot.

source: Moottorikelkkaurat näkyvät kuvassa 4 (s. 47).
sme: Mohtorgielkávuojáhagat oidnojit govas 4 (s. 47).

source: Moottorikelkkaurat ohjaavat moottorikelkkaliikennettä, jotta se häiritsisi mahdollisimman vähän porotaloutta ja luontoa.
sme: Mohtorgielkávuojáhagat stivrejit mohtorgielkájohtalusa, vai dat heađuštivččii nu unnán go vejolaš boazodoalu ja luonddu.

source: Kalastus, metsästys ja keräily tukeutuvat myös moottorikelkalla, moottoriveneellä, mönkijällä ja lentokoneella tapahtuvaan moottoroituun liikkumiseen.
sme: Guolástusas, meahccebivddus ja čoaggimis geavahit maiddái mohtorgielkkáid, mohtorfatnasiid, njealjejuvllagiid ja girdiid, go olbmot johtalit guovllus.

source: Etäisyydet ovat pitkiä, ja saalis on saatava nopeasti tuoreena tien varteen ja edelleen myyntiin.
sme: Gaskkat leat guhkit ja sálaš galgá farggamusat fidnejuvvot varasnaga geaidnogurrii ja das ain vuovdimassii.

source: Myös virkistyskäyttö ja ohjattu luontomatkailu perustuvat yhä enemmän moottoroituun liikkumiseen erämaa-alueella.
sme: Maiddái lustageavaheapmi ja stivrejuvvon luondduturisma vuođđuduvvet eanet ja eanet mohtorfievrruiguin johtimii meahcceguovllus.

source: Lapin ympäristökeskus voi maastoliikennelain (1710/1995) perusteella erityisestä syystä asettaa kelkkailukiellon tietylle alueelle tai ajankohdalle.
sme: Lappi birasguovddáš sáhttá meahccejohtaluslága (1710/1995) vuođul erenoamáš siva dihte ásahit mohtorgielkkástallangielddu dihto guvlui dahje áigodahkii.

source: Erityinen syy voi olla esimerkiksi uhanalaisen eläimen pesän ympäristö pesimäaikana tai poronhoidosta aiheutuva tarve.
sme: Erenoamáš sivva sáhttá leat ovdamearkka dihte áitatvuloš ealli beassebiras bessenáigge dahje boazodoalu dárbbut.

source: Luonnonsuojelullisia perusteita erillisille kieltoalueille ja -ajoille ei erämaassa nykyisellään ole.
sme: Luonddusuodjaleamis boahtti ákkat sierra gieldoguovlluide ja -áiggiide eai meahcceguovllus leat dán áigge.

source: 11.2. 2 Tavoitteet ja toimenpiteet
sme: 11.2.2 Ulbmilat ja doaibmabijut

source: Metsähallitus myöntää maastoliikennelupia erämaa-alueelle ja soidensuojelualueille voimassa olevien lupien myöntämisperiaatteiden ja -ohjeiden mukaisesti.
sme: Meahcceráđđehus mieđeha meahccejohtaluslobiid meahcceguvlui ja jekkiidsuodjalanguovlluide gustovaš lohpemieđehanprinsihpaid ja -rávvagiid mielde.

source: Lumipeitteiselle ajalle
sme: Muohtaáigái

source: • Kuntalaisille myönnetään maastoliikennelupia koko asuinkunnan alueelle (ei kansallis- eikä luonnonpuistoihin) useammaksi vuodeksi kerrallaan.
sme: • Gieldda olbmuide mieđehuvvojit meahccejohtaluslobit olles ássangieldda viidodahkii (ii álbmot- iige luonddumehciide) eanet go ovtta jahkái hávil.

source: • Ulkopaikkakuntalaisten moottorikelkkailu ohjataan Metsähallituksen ylläpitämille moottorikelkkaurille, mutta urilta poikkeaminen on kielletty muualla kuin jääpeitteisellä alueella.
sme: • Olgobáikegottálaš olbmuid mohtorgielkávuojašeapmi stivrejuvvo Meahcceráđđehusa bajásdoallan mohtorgielkámáđiijaide; máđiijas spiehkkaseapmi lea gildojuvvon eará sajiin go jieŋaid alde.

source: • Metsähallitus voi myöntää voimassa olevien lupien myöntämisperiaatteiden ja -ohjeiden mukaisesti perusteltuun tarpeeseen lupia ulkopaikkakuntalaisille moottorikelkkaurien ulkopuolelle.
sme: • Meahcceráđđehus sáhttá mieđehit lohpemieđeheami gustovaš vuođđojurdagiid ja -rávvagiid mielde vuođuštuvvon dárbui lobiid olgobáikegottálaš olbmuide mohtorgielkámáđiijaid olggobeallái.

source: • Luontomatkailun tarpeisiin voidaan myöntää kertaluontoisia lupia ohjelmapalveluretkien (esim. opastetut hiihtovaellukset ja koiravaljakkoretket) huoltoa varten.
sme: • Luondduturismma dárbbuide sáhttá mieđehit háválas lobiid prográmmabálvalusreaissuid (ovdamearkka dihte oahpistuvvon čuoiganreaissut ja beanavuodjenmohkit) fuolahusa várás.

source: Koiravaljakkoyrittäjien yritystoiminta ohjataan moottorikelkkaurille tai muille paliskuntien kanssa erikseen sovituille alueille.
sme: Beanavuodjenfitnodatdoalliid fitnodatdoaibma stivrejuvvo mohtorgielkámáđiijaide dahje bálgosiiguin sierra šihttojuvvon eará guovlluide.

source: • Moottorikelkkasafaritoiminta ohjataan pääasiassa merkityille moottorikelkkaurille.
sme: • Mohtorgielkásafaridoaibma stivrejuvvo ovddemustá merkejuvvon mohtorgielkámáđiijaide.

source: Kertaluontoisia lupia opastetuille moottorikelkkasafareille merkittyjen virallisten moottorikelkkaurien ja -reittien ulkopuolelle voidaan myöntää olemassa olevien lupien myöntämisperiaatteiden ja -ohjeiden mukaisesti.
sme: Háválas lobiid ofelaston mohtorgielkásafariidda merkejuvvon virggálaš mohtorgielkámáđiijaid ja -johtolagaid olggobeallái sáhttá mieđehit lohpemieđeheami gustovaš vuođđojurdagiid ja -rávvagiid mielde.

source: Mikäli safaritoiminta on toistuvaa, pyytää Metsähallitus paliskunnalta lausunnon käytettävistä kulku-urista.
sme: Jos safaridoaibma lea jeavddalaš, de Meahcceráđđehus bivdá bálgosis cealkamuša atnui heivvolaš vuojáhagain.

source: • Koiravaljakoilla liikkumisen säännöt pitäisi selvittää mahdollisia lainsäädäntömuutoksia varten.
sme: • Beanavuodjinnjuolggadusaid galggašii čielggadit vejolaš láhkamearrádusrievdadusaid várás.

source: Peruste: Koiravaljakoilla liikkuminen on yleistynyt ja siksi kaivataan selkeämpää lainsäädäntöä tästä liikkumismuodosta.
sme: Ákkat: Beanavuodjin lea šaddan dábáleabbon ja danin galggašedje leat čielgaset láhkamearrádusat dán johtinvuohkái.

source: Asian selvittämistä kannattavat saamelaiskäräjät, paliskunnat, Paliskuntain yhdistys, Metsähallitus ja saamelaisten kotiseutualueella toimivat koiravaljakkoyrittäjät.
sme: Ášši čielggadeami guottihit sámediggi, bálgosat, Bálgosiid ovttastus, Meahciráđđehus ja sámiid ruovttuguovllus doaibmi beanavuodjinfitnodagat.

source: Kesäaikaisia maastoliikennelupia
sme: Geasseáigásaš meahccejohtaluslobit

source: • Paikkakuntalaisten kesäaikaisia maastoliikennelupia myönnetään vain vakiintuneille kulkuurille (kuva 6) siltä osin, kuin ne kulkevat valtionmaalla.
sme: • Meahciráđđehus mieđiha báikegoddelaččaide geasiáigásaš meahccejohtaluslobiid meahcceguvlui (stáhta eatnamiin) eanas dušše govvii 6 merkejuvvon vuogáiduvvan vuojáhagaide.
